"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT가 내 마이크를 사용하여 Whisper 모델을 통해 말을 텍스트로 변환합니다.";

"gee pee tee" = "지 피 티";

"chat gee pee tee" = "챗 지 피 티";

"NSLocationWhenInUseUsageDescription" = "ChatGPT가 내 위치를 사용하여 채팅을 개선합니다.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT가 채팅의 이미지를 저장하도록 허용합니다.";

"NSCameraUsageDescription" = "ChatGPT가 내 카메라를 사용하여 채팅에 사용할 사진을 촬영합니다.";

